
/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "26"; */
"Only scale down large pages" = "Ne réduire que les pages trop larges";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "27"; */
"No automatic page scaling" = "Pas de mise automatique à l’échelle";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "28"; */
"Scale each page to fit paper" = "Mise automatique à l’échellenpour la taille du papier";

/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"Automatically rotate each page" = "Rotation automatique des pages";
